//这里存放的是JSON格式的数据
var ary = [
    {
        "title": "十三届全国人大一次会议举行第四次全体会议",
        "desc": "中新社北京3月13日电 十三届全国人大一次会议13日上午在人民大会堂举行第四次全体会议，听取全国人大常委会关于监察法草案的说明、国务院关于国务院机构改革方案的说明"
    },
    {
        "title": "李建国说，监察法立法工作遵循以下思路和原则",
        "desc": "一是坚持正确政治方向；二是坚持与宪法修改保持一致；三是坚持问题导向；四是坚持科学立法、民主立法、依法立法"
    },
    {
        "title": "国务院总理李克强提请审议的国务院机构改革方案的议案指出",
        "desc": "中国共产党第十九次全国代表大会明确要求深化机构和行政体制改革。党的十九届三中全会审议通过了《深化党和国家机构改革方案》"
    },
    {
        "title": "王勇指出，总的看，这次国务院机构改革贯彻落实党的十九大和十九届三中全会精神",
        "desc": "落实坚持和加强党的全面领导的要求，适应新时代中国社会主要矛盾变化，聚焦发展所需、基层所盼、民心所向，按照优化协同高效的原则，既立足当前也着眼长远，优化了国务院机构设置和职能配置，理顺了职责关系。"
    }];